<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Document</title>
    <link rel="stylesheet" href="Style.css">
    <link rel="stylesheet" href="Index.html">
    <link rel="stylesheet" href="usine1.html">
    <link rel="stylesheet" href="usine3.html">
</head>
<body>
    <header>
    <h1>Bienvenu dans cimaf Guinée</h1>
        <nav>
            <ul>
                <li><a href="Index.html">Accueil</a></li>
                <li><a href="usine1.html">USINE 1</a></li>
                <li><a href="usine3.html">USINE 3</a></li>
                <li><a href="usine4.html">USINE 4</a></li>
                <li><a href="usine5.html">USINE 5</a></li>
                <li><a href="usine6.html">USINE 6</a></li>
            </ul>
        </nav>
    </header>
    <section>
        <img src="Ciment Cimaf Guinée/cimaf2.jpeg" alt="" width="440">
        <img src="Ciment Cimaf Guinée/cimaf3.jpeg" alt="" width="440">
        <img src="Ciment Cimaf Guinée/cimaf1.jpeg" alt="" width="440">

    </section>
    <section>
        <div class="container">
            <div class="row py-5">
<div class="col-xs-12 col-12 col-lg-5">
    <div class="gamme-img-block shadow d-flex align-items-center justify-content-center">
        <img src="https://cimentsafrique.com/storage/projects/November2021/fcP0ilcJ1ie8XbLfcOAj.png" 
            title="CPJ-CEM II-B 32.5" 
            alt="CPJ-CEM II-B 32.5" class="img-fluid">
    </div>
    </div>
    <div class="col-xs-12 col-12 col-lg-7">
        <div class="para pt-3">
            <h3>CPJ-CEM II-B 32.5</h3>
           <p>Le CPJ-CEM II-B 32.5 est un mat&eacute;riau de construction de base de haute qualit&eacute; qui s&rsquo;emploie dans pratiquement toutes les formes d&rsquo;ouvrages en b&eacute;ton. Ce produit est conforme &agrave; toutes les exigences chimiques, physiques et m&eacute;caniques pr&eacute;vues par les normes NG 04-01-003 et EN 197-1.</p>
<p>Le succ&egrave;s des travaux entrepris avec ce ciment reste, bien entendu conditionn&eacute; au respect des r&egrave;gles de bonne pratique en mati&egrave;re de pr&eacute;paration, mise en &oelig;uvre et conservation des mortiers et b&eacute;tons.</p>
<div id="WRWHOISInstalled" style="display: none;"></div>
<div id="WRWHOISInstalled" style="display: none;"></div>
<div id="WRWHOISInstalled" style="display: none;"></div>
        </div>
        <div class="para">
                                                    
                                                       
                            </div>
    </div>
</div>
                <div class="row py-5">
    <div class="col-xs-12 col-12 col-lg-5">
        <div class="gamme-img-block shadow d-flex align-items-center justify-content-center">
            <img src="https://cimentsafrique.com/storage/projects/January2022/DON13o1uh54zYhHvykby.jpg" 
                title="CPA-CEM I 42.5" 
                alt="CPA-CEM I 42.5" class="img-fluid">
        </div>
    </div>
    <div class="col-xs-12 col-12 col-lg-7">
        <div class="para pt-3">
            <h3>CPA-CEM I 42.5</h3>
           <p>Le Ciment CIMAF CPA-CEM I 42.5 est un ciment de haute qualit&eacute; &agrave; usages multiples ; r&eacute;pondant au besoin de fondation, dalles en b&eacute;ton ainsi que les b&eacute;tons arm&eacute;s.&nbsp; Id&eacute;al pour la construction des gros &oelig;uvres pour lesquels les r&eacute;sistances &eacute;lev&eacute;es sont requises.&nbsp; Le ciment CPA-CEM I 42.5 garantit une prise rapide, une bonne maniabilit&eacute;, une forte r&eacute;sistance initiale pour un d&eacute;coffrage rapide</p>
<div id="WRWHOISInstalled" style="display: none;"></div>
<div id="WRWHOISInstalled" style="display: none;"></div>
<div id="WRWHOISInstalled" style="display: none;"></div>
<div id="WRWHOISInstalled" style="display: none;"></div>
        </div>
        <div class="para">
                                                    
                                                      
                            </div>
    </div>
</div>
                <div class="row py-5">
    <div class="col-xs-12 col-12 col-lg-5">
        <div class="gamme-img-block shadow d-flex align-items-center justify-content-center">
            <img src="https://cimentsafrique.com/storage/projects/November2021/lfxAFBS2zAc9G8W50fhV.png" 
                title="CPJ-CEM II-A 42.5" 
                alt="CPJ-CEM II-A 42.5" class="img-fluid">
        </div>
    </div>
    <div class="col-xs-12 col-12 col-lg-7">
        <div class="para pt-3">
            <h3>CPJ-CEM II-A 42.5</h3>
           <p>Le CPJ-CEM II-A 42.5 est un liant de haute qualit&eacute; r&eacute;sultant du cobroyage de clinker, gypse et ajouts. Ce ciment est utilis&eacute; pour les b&eacute;tons courants, arm&eacute;s ou non et les ouvrages d&rsquo;art n&eacute;cessitant des cadences rapides. Pr&eacute;conis&eacute; &eacute;galement pour la pr&eacute;fabrication, le b&eacute;ton manufactur&eacute;, ainsi que les pi&egrave;ces exigeant un d&eacute;coffrage rapide. Utilis&eacute; enfin pour tous les b&eacute;tons de voiries : routes nationales et secondaires, autoroutes, pistes d&rsquo;a&eacute;roport, etc&hellip;</p>
<p><strong>Ce produit est conforme &agrave; toutes les exigences chimiques, physiques et m&eacute;caniques pr&eacute;vues par les normes NG 04-01-003 et EN 197-1.</strong></p>
<p>Le succ&egrave;s des travaux entrepris avec ce ciment reste, bien entendu conditionner au respect des r&egrave;gles de bonne pratique en mati&egrave;re de pr&eacute;paration, mise en &oelig;uvre et conservation des mortiers et b&eacute;tons.</p>
<p></p>
<div id="WRWHOISInstalled" style="display: none;"></div>
<div id="gtx-trans" style="position: absolute; left: -6px; top: 52.8px;">
<div class="gtx-trans-icon"></div>
</div>
<div id="WRWHOISInstalled" style="display: none;"></div>
<div id="WRWHOISInstalled" style="display: none;"></div>
<div id="WRWHOISInstalled" style="display: none;"></div>
        </div>
        <div class="para">
                                                    
                                                        
                            </div>
    </div>
</div>
                <div class="row py-5">
    <div class="col-xs-12 col-12 col-lg-5">
        <div class="gamme-img-block shadow d-flex align-items-center justify-content-center">
            <img src="https://cimentsafrique.com/storage/projects/November2021/77MWSiGpG5fP7zqEfx7I.png" 
                title="CPJ-CEM II-A 42.5 (KOSTO) " 
                alt="CPJ-CEM II-A 42.5 (KOSTO) " class="img-fluid">
        </div>
    </div>
    <div class="col-xs-12 col-12 col-lg-7">
        <div class="para pt-3">
            <h3>CPJ-CEM II-A 42.5 (KOSTO) </h3>
           <p>Le Ciment &ldquo;Kosto&rdquo; est un ciment sp&eacute;cialement con&ccedil;u pour de la pr&eacute;fabrication.&nbsp;&nbsp;</p>
<p>Id&eacute;al pour la confection des parpaings le ciment KOSTO garanti une prise rapide, une bonne maniabilit&eacute;, une forte r&eacute;sistance initiale pour un d&eacute;coffrage rapide.</p>
<div id="WRWHOISInstalled" style="display: none;"></div>
<div id="WRWHOISInstalled" style="display: none;"></div>
<div id="WRWHOISInstalled" style="display: none;"></div>
<div id="WRWHOISInstalled" style="display: none;"></div>
        </div>
        <div class="para">
                                                    
                                                       
                            </div>
    </div>
</div>
    </div>
    </section>
    <section>
        <h1>HISTORIQUE</h1>
        <p>L'histoire de l'usine Cimaf en Guinée débute en 2013 avec l'implantation de l'usine dans la zone industrielle de Kagbelen, à 36 km de Conakry. L'usine, initialement conçue pour une capacité de production de 500 000 tonnes par an, a rapidement été étendue en 2020 pour atteindre 1,5 million de tonnes. Ce développement a été motivé par la croissance urbaine du pays et la forte demande en ciment de qualité. 
            Évolution de l'usine Cimaf en Guinée :
            <br><br> 2013 :
            <br><br>Mise en service de l'usine de Kagbelen avec une capacité de 500 000 tonnes par an.
            <br><br>2020 :
            <br><br> Extension de l'usine pour atteindre une capacité de production de 1,5 million de tonnes par an. 
            <br><br> Cimaf en Guinée : un acteur majeur du ciment :
            <br><br> Cimaf est présente en Guinée depuis 2013 et a rapidement acquis une position importante sur le marché du ciment. 
            <br><br> L'usine de Kagbelen est dotée d'une grande capacité de production, ce qui permet à Cimaf de répondre à la demande locale. 
            <br><br> Cimaf s'engage à offrir des ciments de qualité, à accompagner la croissance du marché guinéen et à contribuer au développement du pays. 
            <br><br> L'entreprise est également engagée dans des projets de développement durable pour assurer la protection de l'environnement et améliorer la qualité de vie. </p>
    <br><br>
    <h2>Dates</h2>
    <p>
        Création de la société Ciments de l'Afrique CIMAF.
        <br><br>2013- Démarrage de l'activité broyage et ensachage en Côte d'Ivoire.
        <br><br> - Démarrage de l'activité broyage et ensachage en Guinée Conakry.
        <br><br> 2014 <br>- Démarrage de l'activité broyage et ensachage au Cameroun.
        <br><br> <br>- Démarrage de l'activité broyage et ensachage au Burkina Faso.
        <br><br>2015 <br>Démarrage de l'activité broyage de ciments au Gabon.
        <br><br>2016 <br>- Démarrage de l'activité broyage et ensachage au Ghana.
        <br><br> <br>- Démarrage de l'activité broyage et ensachage au Mali.
        <br><br>2017 <br>- Démarrage de l'activité broyage et ensachage en Mauritanie.
        <br><br>- Démarrage de l'activité broyage et ensachage en France (Havre) - Vracs de l'Estuaire.
        <br><br>2018 <br> - Démarrage de l'activité broyage et ensachage en Guinée-Bissau.
        <br><br><br>- Démarrage de l'activité broyage et ensachage au Tchad.
        <br><br>2019 <br>Démarrage de l'activité de Broyage à Bobo-Dioulasso (Burkina Faso).
        <br><br>2020 <br>Triplement de la capacité de l'usine de Conakry (Guinée)
        <br><br>2023 <br>Augmentation de la capacité de production de CIMAF Ghana.
        <br><br>2024 <br> - Démarrage de la cimenterie intégrée de CIMAF Sénégal pour une capacité de 1mT.
        <br><br>- Extension de la capacité de production du Cameroun.
        <br><br>- Début de la construction de la deuxième usine Sikasso au Mali.
    </p>
        </section>
 
</body>
</html>